[
{
    "model": "movies.movie",
    "pk": 1,
    "fields": {
        "original_language": "en",
        "original_title": "dummy movie",
        "title": "가짜 영화",
        "overview": "가짜 영화의 줄거리",
        "release_date": "2023-05-30",
        "poster_path": "assfhaiwe.jpg",
        "genre_id": 66,
        "adult": false,
        "popularity": "123.400",
        "vote_average": "5.5",
        "vote_count": 123
    }
},
{
    "model": "movies.movie",
    "pk": 2,
    "fields": {
        "original_language": "en",
        "original_title": "second dummy movie",
        "title": "두 번째 가짜 영화",
        "overview": "두 번째 가짜 영화의 줄거리",
        "release_date": "2023-05-30",
        "poster_path": "ajakfhkaef.jpg",
        "genre_id": 6,
        "adult": false,
        "popularity": "344.600",
        "vote_average": "3.4",
        "vote_count": 142
    }
},
{
    "model": "movies.movie",
    "pk": 3,
    "fields": {
        "original_language": "Arm executive scene without beat fire mind. Always along activity maintain majority.\nCivil bad during wrong tell meeting.\nActually enter cup seven six all drive. Add model soon conference present beautiful though.",
        "original_title": "Mission wind foreign maybe occur. Quality bank today seat age various. Culture people start close.\nFour often low material interview. Magazine it resource type get cover structure tend.",
        "title": "Might teacher doctor.",
        "overview": "Approach series speak both left. Participant money security join field traditional.\nUp already do society suggest. Force option everything.\nKind than maybe simple agency.",
        "release_date": "1973-04-07",
        "poster_path": "Ahead wall reduce wife per. Season window possible single physical let shake. Cell finally air to miss compare.",
        "genre_id": 14363,
        "adult": false,
        "popularity": "0.034",
        "vote_average": "1.0",
        "vote_count": -26049
    }
},
{
    "model": "movies.movie",
    "pk": 4,
    "fields": {
        "original_language": "Sea investment one imagine as science glass. Camera west similar body body without into. Style dinner you.\nFather prevent shake continue trouble. Community show charge stop.",
        "original_title": "Power life indicate partner write. Election story character claim these traditional people.\nChoice politics together newspaper state.",
        "title": "Film manager hospital around different head trial.",
        "overview": "Huge popular never study nature health this necessary. Dog top research however walk those. Glass herself court really old might magazine. Just then should firm.",
        "release_date": "1974-06-07",
        "poster_path": "Attention design other political. Model itself official culture figure quickly perform. Owner sense three address say but make.",
        "genre_id": -32367,
        "adult": true,
        "popularity": "0.840",
        "vote_average": "0.3",
        "vote_count": 24187
    }
},
{
    "model": "movies.movie",
    "pk": 5,
    "fields": {
        "original_language": "Section young technology another success both these. Challenge final subject home quality. Peace laugh wish attack away president study great.\nImprove season sure community seek single. Ability gun bit send job.",
        "original_title": "Story like question. Color development modern tell. Understand use local then. Future between institution finish.\nHelp other series from father indicate job. Into pick happen growth long.\nSimply name matter friend capital join arm. Ready cause wide.",
        "title": "Friend whom theory religious.",
        "overview": "Available election bed trouble better while suddenly. Edge stand phone economy stock manage.\nVarious baby walk understand government. Hour believe could. Discuss soon against me gas.",
        "release_date": "1997-09-26",
        "poster_path": "Score other trouble base. Reach nice clear morning begin. Per nearly describe laugh purpose.\nFar discover before change remain read. Financial someone both music put.",
        "genre_id": -14265,
        "adult": true,
        "popularity": "0.624",
        "vote_average": "0.5",
        "vote_count": 10123
    }
},
{
    "model": "movies.movie",
    "pk": 6,
    "fields": {
        "original_language": "Well region at technology development. Collection Mr board you discussion. Specific continue right within bill.\nOf half have group several science. Window course prevent film game. Religious continue culture realize top.",
        "original_title": "Ask leader fight meet book situation pretty. Maybe floor you within realize total require. Discover chair billion all actually involve.\nSeven across eat have media trouble find why. Relate visit rate suggest according right business.",
        "title": "Production wonder ever his doctor understand.",
        "overview": "Purpose fast financial ahead usually hair mouth same. Water garden front general. Others begin everything church charge left must.",
        "release_date": "1987-02-10",
        "poster_path": "Chance worry image successful worker. No society government like member seek son.\nNetwork speak good police might. Right project deal food last. High remember street health carry.",
        "genre_id": 5166,
        "adult": false,
        "popularity": "0.087",
        "vote_average": "0.1",
        "vote_count": -11892
    }
},
{
    "model": "movies.movie",
    "pk": 7,
    "fields": {
        "original_language": "Represent method soon account style according building. Law live style painting option. Chair offer response nearly tax.\nTop road fall out. Center participant else analysis.",
        "original_title": "Family common approach term. Support yard six two accept. Team control major need blue use wall.\nSpend side drug year. On owner dark paper history. Break memory measure fly these.",
        "title": "Good TV short compare middle.",
        "overview": "Building evening within perform husband practice. Participant dinner game fine not. Cover herself certainly. Second maybe of leader.",
        "release_date": "1983-04-05",
        "poster_path": "Season building to follow. Along oil evidence position job seem despite.",
        "genre_id": -26164,
        "adult": false,
        "popularity": "0.781",
        "vote_average": "0.6",
        "vote_count": -4821
    }
},
{
    "model": "movies.movie",
    "pk": 8,
    "fields": {
        "original_language": "Win information house age office sport author hot. Class under local raise off its animal. Also understand moment peace final thus.\nHand represent whom stuff above. Fear article later draw drop system. Case mother involve effort.",
        "original_title": "Free budget time others. Everybody policy onto ago significant successful. Degree safe scene save include.\nMight over during go baby second the. Lay walk ground.",
        "title": "Red window notice day student.",
        "overview": "Garden million money hospital citizen nor society. Article job chance guy play my.\nOutside election minute large everyone behavior. Traditional race part often market until.",
        "release_date": "2016-02-05",
        "poster_path": "Trip family fund hold worry cold. Machine see democratic fly. Well time understand conference. Everything center watch assume hair nature single fast.",
        "genre_id": 31671,
        "adult": false,
        "popularity": "0.490",
        "vote_average": "0.1",
        "vote_count": -15183
    }
},
{
    "model": "movies.movie",
    "pk": 9,
    "fields": {
        "original_language": "Sometimes perform others provide skin door. Box through listen issue organization. Section bed thus actually effect spend study happy.\nLike lose thus left trial person almost.",
        "original_title": "Human available what military expert begin whatever house. Knowledge than their summer.\nHappy product interview number throw. Side detail size less sea check. Officer foreign into possible.\nDirector opportunity speech shoulder. Range career protect.",
        "title": "Yeah lead stay church play.",
        "overview": "War according mean sing. Late strategy choose list trouble wrong. Head important physical employee Republican.\nInterview nor laugh send reveal play investment. No rest adult yeah above enter.",
        "release_date": "2016-11-11",
        "poster_path": "Politics owner decide important language. Future ability medical daughter enjoy late.\nImprove road management cup watch under. Owner buy act happy cause each order.",
        "genre_id": 12266,
        "adult": false,
        "popularity": "0.466",
        "vote_average": "0.8",
        "vote_count": -6166
    }
},
{
    "model": "movies.movie",
    "pk": 10,
    "fields": {
        "original_language": "Democrat skill main. Less ground section effort all possible. End drop different opportunity organization talk wife.",
        "original_title": "Price collection out it. Treat yeah individual single surface against my. Take environmental little she receive.\nGlass life later like minute. Cut game boy together stuff let campaign develop.",
        "title": "Nature agency stand increase be.",
        "overview": "Series we culture act brother age number. Husband network statement cup involve thousand ago college. Affect face network general billion response thing place.",
        "release_date": "2001-08-02",
        "poster_path": "Treatment apply enter design issue.\nStand task economy turn book learn decision. Who practice country hard suggest president.",
        "genre_id": 32449,
        "adult": false,
        "popularity": "0.472",
        "vote_average": "0.2",
        "vote_count": -21961
    }
},
{
    "model": "movies.movie",
    "pk": 11,
    "fields": {
        "original_language": "Too popular hear story away natural serve. Past he could other control. Actually beautiful often point either.\nSource owner pattern car hard lawyer democratic special.\nSituation feeling laugh court should baby show. Than teacher song.",
        "original_title": "Never drug do she resource beat difference choose. Hope notice seven. Decade open response music would.\nFall cover small bed management. Performance tonight oil compare it like maintain. Population themselves would ago factor.",
        "title": "Fine position summer economy learn focus.",
        "overview": "Campaign if side you might. Rise parent usually professional role difficult.\nTotal house cause interest myself care concern. Majority yard sound sport. Way into might concern available maintain nice.",
        "release_date": "2006-04-06",
        "poster_path": "Above brother six strategy television. It argue per affect painting despite. Law open note open environment bad money.\nSimple author tonight between role. Key view check project attention push say.",
        "genre_id": -7312,
        "adult": true,
        "popularity": "0.449",
        "vote_average": "0.8",
        "vote_count": 4150
    }
},
{
    "model": "movies.movie",
    "pk": 12,
    "fields": {
        "original_language": "Care another all sister make animal lead. Must rate deep.\nCarry really coach both. Rule whom avoid memory may policy school avoid. And charge believe significant onto step.",
        "original_title": "Around likely born computer writer simply strong.\nRather own appear technology social remember rich. Turn make entire eight many response. Material step save read support.",
        "title": "Site low assume letter run prove I her.",
        "overview": "Art decide become strong various sing. House nature generation doctor report deal theory early. Own describe find blood newspaper girl.",
        "release_date": "1997-04-11",
        "poster_path": "Film TV consumer perhaps morning forget. Condition talk believe bag offer day. Try middle business true.\nTv close in performance. Lay so type thought. Sort as inside. Cost treat thus.",
        "genre_id": 19742,
        "adult": true,
        "popularity": "0.239",
        "vote_average": "0.4",
        "vote_count": -11508
    }
},
{
    "model": "movies.movie",
    "pk": 13,
    "fields": {
        "original_language": "Seat hair land amount than full. Cause again most chance class anyone campaign. Congress item production lot join. Dark major edge.",
        "original_title": "From house hair face worry defense grow. Maintain radio lawyer about man job stock rather. About wrong senior save fly. Particular shoulder president understand.\nGo morning central talk.\nLater father cut edge so. Side mean keep nation general either.",
        "title": "Cover throw door including human.",
        "overview": "Mother market about fall apply provide quality.\nCheck nature anyone final. Pass American old news also course hope.",
        "release_date": "1985-09-13",
        "poster_path": "Edge exactly large four the network describe born. Could finish why art and prevent. Fly there debate effort live represent because. Culture tax model same discussion school change score.",
        "genre_id": -669,
        "adult": true,
        "popularity": "0.956",
        "vote_average": "0.5",
        "vote_count": 25398
    }
},
{
    "model": "movies.movie",
    "pk": 14,
    "fields": {
        "original_language": "Military so in role beyond. Institution authority myself place particular contain. Sense political easy why art middle miss. Room hold protect step who.\nIdea speak beat method easy rock management born. Wish Mrs check real.",
        "original_title": "Market policy friend. Store increase a woman together huge. Learn doctor exactly score chance.\nCertain write plant adult material debate. Report education glass involve it. Win so you try ask.",
        "title": "Authority knowledge local born.",
        "overview": "Ok young ask stuff. Land point data sound knowledge gun. Moment water drop sense without.\nModern seven reason situation. Game above resource argue response. Development suddenly another push.",
        "release_date": "1973-03-02",
        "poster_path": "Republican about spring defense. Drop what on clear change social.\nAll stay image executive begin. Always space room.\nSpend inside everyone throw red production how. After consider could.",
        "genre_id": -6812,
        "adult": true,
        "popularity": "0.440",
        "vote_average": "0.0",
        "vote_count": 24238
    }
},
{
    "model": "movies.movie",
    "pk": 15,
    "fields": {
        "original_language": "Article author defense law more front. Find serious vote. Quickly computer could country allow third news.\nCollection cause also ready nor financial. Member movie collection field lay. Data each Republican share by.",
        "original_title": "Series others direction writer respond represent build south. Vote report ask attack apply.\nHome television same too prepare someone live watch. How peace thus grow chance. Section leader various blood.",
        "title": "Quite executive kind all summer.",
        "overview": "Know experience everybody ground. Have each north skill. Time PM across local place record. Them yeah I without choose.",
        "release_date": "1985-02-19",
        "poster_path": "Painting thing certain drive perform not movie. Concern agreement maintain whatever level few involve.\nLoss leave major. Would dark be sign beyond.",
        "genre_id": 10950,
        "adult": true,
        "popularity": "0.313",
        "vote_average": "0.6",
        "vote_count": 13583
    }
},
{
    "model": "movies.movie",
    "pk": 16,
    "fields": {
        "original_language": "Bar think still compare. Road task travel sometimes degree time across. Evening answer air.\nSocial miss box must might miss. Culture pressure economic house range day career film.",
        "original_title": "Why sense question will describe have. Bill structure fast bank yet however.\nMeeting although test your special management. Red scene particularly teach attack. City foot begin woman establish better.",
        "title": "Not thank result chance cold hear.",
        "overview": "Sense data send church meeting authority. Appear car southern. Certainly material age indicate.",
        "release_date": "1977-11-25",
        "poster_path": "Power sure cut. Describe college fire manager avoid may arm.\nHot green deep grow check happy kind. National fire account.",
        "genre_id": -2964,
        "adult": true,
        "popularity": "0.553",
        "vote_average": "0.3",
        "vote_count": -30283
    }
},
{
    "model": "movies.movie",
    "pk": 17,
    "fields": {
        "original_language": "Remember movement indicate minute out argue large.\nHold true material side gas production should spring. Teach cost moment economy imagine its body. Scene suffer scene certainly whose rule.",
        "original_title": "Public far pattern. Price condition use sing affect drug early. Measure me health first share start positive.\nArea wear audience point might.\nMachine cause offer fast wear interesting. Certainly charge top street evidence standard.",
        "title": "Particularly think section most buy.",
        "overview": "Tell human interesting social determine.\nGrowth agreement garden Mr source wear Mrs. Project some company know nation director.\nGreat successful small car.",
        "release_date": "1994-11-14",
        "poster_path": "Look center still determine evening fund door police. Maintain item certain short. Two participant within past entire church painting.\nOption subject off will admit. Crime she value I institution.",
        "genre_id": 269,
        "adult": false,
        "popularity": "0.028",
        "vote_average": "0.7",
        "vote_count": 19376
    }
},
{
    "model": "movies.movie",
    "pk": 18,
    "fields": {
        "original_language": "Nothing let answer report our. Good what explain religious development yourself offer.\nGas station marriage our finally actually. Three cup probably risk. Cultural blood per watch newspaper American. Step home available any.\nAt and hour budget sure.",
        "original_title": "Firm they time skin. That yet ability blood hit summer. Night do fear find direction different.\nThese boy beyond business method require many.",
        "title": "Yard both will large language everything executive.",
        "overview": "My itself as create section society. Understand actually type toward development rule management. Let themselves instead address big present.",
        "release_date": "2015-08-27",
        "poster_path": "Fact control maybe which edge business peace. Operation firm form live hospital. Agent eight decision girl will drive.\nNow part sound beat. Treat clear follow everybody actually.",
        "genre_id": 32030,
        "adult": false,
        "popularity": "0.042",
        "vote_average": "0.9",
        "vote_count": 21567
    }
},
{
    "model": "movies.movie",
    "pk": 19,
    "fields": {
        "original_language": "Draw bill analysis political. Benefit floor let authority turn.\nMake new that explain thousand experience television. Soldier west watch purpose loss write. Be thus machine baby hard.",
        "original_title": "Bring education up want about let only. Peace fast gas thank. Trouble along a four never. Capital who garden.\nHave effort many under wind leg hope. Sound that kitchen staff coach. Should budget campaign image night argue.",
        "title": "Report approach state source character not.",
        "overview": "Find begin reason region public field. Hit ground music fill. Lot although his agreement establish by chance drop. Field area reach girl let change use.",
        "release_date": "2001-03-19",
        "poster_path": "Consumer performance individual window owner others. Even large production product threat security remain place.\nCell will life. Choice career a pressure.",
        "genre_id": 20025,
        "adult": false,
        "popularity": "0.586",
        "vote_average": "0.7",
        "vote_count": 31072
    }
},
{
    "model": "movies.movie",
    "pk": 20,
    "fields": {
        "original_language": "Feeling party her factor level together nor. Including operation begin catch bed fill exist still.\nField red under less write building clearly. Deep several mouth speech item.\nDesign enter themselves someone. Fly owner or fire. Natural argue produce.",
        "original_title": "Himself until management draw blue. Fall remain charge Democrat. Rich next air couple scene.\nExpert could give parent church issue. Chair cup subject either. Care thus hair vote face.",
        "title": "Film political nothing everything analysis.",
        "overview": "Among let rich identify employee tough assume. Field reach tough face wait whether growth.\nCrime now radio exist. End attention job support building. Finish throw gas affect to pay your.",
        "release_date": "2014-11-13",
        "poster_path": "Over admit against education recently again fast. Degree law people senior piece natural this.",
        "genre_id": 18257,
        "adult": false,
        "popularity": "0.493",
        "vote_average": "0.1",
        "vote_count": 5576
    }
},
{
    "model": "movies.movie",
    "pk": 21,
    "fields": {
        "original_language": "Next none discover their thousand. Son through project government call over start. Everyone reflect none could financial doctor stand.",
        "original_title": "Laugh happy trial morning table. Officer occur whether glass evidence. Fast involve today among test check. Job act firm every stock option doctor current.",
        "title": "Bad together glass career particularly machine interesting.",
        "overview": "School car cultural pass happen decade now. Total behavior world foot. Visit control why that force group time. Story do kid natural hospital third forget.",
        "release_date": "2013-03-08",
        "poster_path": "Challenge material material court. They opportunity gun boy learn national evidence.\nTo any very director. Republican build home require.",
        "genre_id": -21585,
        "adult": false,
        "popularity": "0.436",
        "vote_average": "0.1",
        "vote_count": -14185
    }
},
{
    "model": "movies.movie",
    "pk": 22,
    "fields": {
        "original_language": "Nation guy girl perform sense maintain or. Speak national trip outside manager.\nGreen open health and section wait common. Election day million crime set.",
        "original_title": "Usually law practice blue recent family room. Your TV group about. Sometimes necessary run similar religious help doctor.\nAnimal board college attorney. Population spend nature own easy. Have how measure attention less blood.",
        "title": "Material performance others raise.",
        "overview": "While from question consumer. Crime Democrat lay.\nTax trial tax reduce wear probably laugh. Increase hand create above reflect true yes. Affect I good election.",
        "release_date": "1980-05-17",
        "poster_path": "Generation American check. Hard interesting until. Western across full have plant per measure.\nCampaign government election hair. Continue eat with international other. Respond stage bar of.",
        "genre_id": 31848,
        "adult": false,
        "popularity": "0.890",
        "vote_average": "0.7",
        "vote_count": -10484
    }
}
]
